{
  "vocabulary": [
    "계정", "관리자", "경고", "은행", "비트코인", "보너스", "카드", "카지노", "클릭", "확인",
    "축하", "신용카드", "암호화폐", "다운로드", "수익", "긴급", "암호화", "만료", "페이스북",
    "무료", "선물", "구글", "해킹", "인스타그램", "투자", "카카오톡", "제한", "링크", "로그인",
    "돈", "현금", "결제", "송금", "계좌", "이체", "대출", "보험", "펀드", "주식",
    "lottery", "winner", "prize", "urgent", "verify", "suspend", "immediate", "action",
    "secure", "protect", "virus", "malware", "phishing", "scam", "fraud", "suspicious",
    "password", "username", "pin", "code", "otp", "verification", "authenticate", "access",
    "blocked", "restricted", "locked", "frozen", "disabled", "expired", "invalid", "error",
    "update", "upgrade", "install", "download", "click", "tap", "press", "submit",
    "offer", "deal", "discount", "sale", "cheap", "expensive", "cost", "price",
    "account", "profile", "settings", "preferences", "options", "configuration", "setup",
    "email", "message", "notification", "alert", "warning", "notice", "information",
    "support", "help", "contact", "customer", "service", "technical", "assistance",
    "website", "portal", "platform", "application", "software", "program", "system",
    "mobile", "phone", "device", "computer", "browser", "internet", "online", "offline"
  ],
  "word_to_index": {
    "계정": 0, "관리자": 1, "경고": 2, "은행": 3, "비트코인": 4, "보너스": 5,
    "카드": 6, "카지노": 7, "클릭": 8, "확인": 9, "축하": 10, "신용카드": 11,
    "암호화폐": 12, "다운로드": 13, "수익": 14, "긴급": 15, "암호화": 16, "만료": 17,
    "페이스북": 18, "무료": 19, "선물": 20, "구글": 21, "해킹": 22, "인스타그램": 23,
    "투자": 24, "카카오톡": 25, "제한": 26, "링크": 27, "로그인": 28, "돈": 29,
    "현금": 30, "결제": 31, "송금": 32, "계좌": 33, "이체": 34, "대출": 35,
    "보험": 36, "펀드": 37, "주식": 38, "lottery": 39, "winner": 40, "prize": 41,
    "urgent": 42, "verify": 43, "suspend": 44, "immediate": 45, "action": 46,
    "secure": 47, "protect": 48, "virus": 49, "malware": 50, "phishing": 51,
    "scam": 52, "fraud": 53, "suspicious": 54, "password": 55, "username": 56,
    "pin": 57, "code": 58, "otp": 59, "verification": 60, "authenticate": 61,
    "access": 62, "blocked": 63, "restricted": 64, "locked": 65, "frozen": 66,
    "disabled": 67, "expired": 68, "invalid": 69, "error": 70, "update": 71,
    "upgrade": 72, "install": 73, "download": 74, "click": 75, "tap": 76,
    "press": 77, "submit": 78, "offer": 79, "deal": 80, "discount": 81,
    "sale": 82, "cheap": 83, "expensive": 84, "cost": 85, "price": 86,
    "account": 87, "profile": 88, "settings": 89, "preferences": 90, "options": 91,
    "configuration": 92, "setup": 93, "email": 94, "message": 95, "notification": 96,
    "alert": 97, "warning": 98, "notice": 99, "information": 100, "support": 101,
    "help": 102, "contact": 103, "customer": 104, "service": 105, "technical": 106,
    "assistance": 107, "website": 108, "portal": 109, "platform": 110, "application": 111,
    "software": 112, "program": 113, "system": 114, "mobile": 115, "phone": 116,
    "device": 117, "computer": 118, "browser": 119, "internet": 120, "online": 121,
    "offline": 122
  }
}